[
    [
        "我们想强调的是,在以下方面都存在巨大挑战：建立专门机构；收集进一步的统计数据并开展更多调查以解决一切形式暴力侵害土著妇女行为；将注重权利的办法与性别平等和跨文化观念结合起来；在所有关于暴力的数据来源中纳入关于民族身份认同的具体问题。\n",
        "Señalamos el gran reto de crear instancias específicas y generar mayores estadísticas e investigaciones sobre las violencias contra las mujeres indígenas en sus múltiples dimensiones, articulando el enfoque de derechos con las perspectivas de género e interculturalidad e incluyendo preguntas concretas de autoidentificación étnica en todas las fuentes de datos sobre violencias.\n",
        "起来",
        7
    ],
    [
        "4. 自从美利坚合众国在1954年修订《维尔京群岛组织法》以来,曾先后4次试图以一部经领土人民批准的宪法来取代组织法,以便根据宪法组织政府的内部机制。\n",
        "Desde que el Gobierno de los Estados Unidos revisó la Ley Orgánica de las Islas Vírgenes en 1954, ha habido cuatro intentos de reemplazar esta Ley por una constitución local aprobada por los habitantes del Territorio, que organizaría los mecanismos internos de gobierno.\n",
        "来",
        3
    ],
    [
        "若国家寄希望于民间社会的各个组织来完成某些任务或协助这些组织建立提高妇女地位所必需的机构,那么国家应保障这些组织在结构和财政上能够长久维持下去。\n",
        "Si cuentan con los organismos de la sociedad civil para que desempeñen determinadas tareas o para que los ayuden a establecer los mecanismos institucionales necesarios para el adelanto de la mujer, deben cerciorarse de la seguridad estructural y financiera de esas instituciones.\n",
        "来",
        7
    ],
    [
        "应当将政治意愿与立法结合起来,以确保在任何时候都将妇女权利放在政治议程的首要地位。\n",
        "La legislación debe ir acompañada de la voluntad política de mantener los derechos de las mujeres en los puestos más importantes de la agenda política, en todo momento.\n",
        "起来",
        7
    ],
    [
        "又回顾2015年将是第二次世界大战结束七十周年,那场战争给人类,尤其是在欧洲、亚洲、非洲、太平洋及世界其他地方带来了惨不堪言的苦难,\n",
        "Recordando también que en 2015 se celebra el septuagésimo aniversario del fin de la Segunda Guerra Mundial, conflicto que causó una aflicción indecible a la humanidad, en particular en Europa, Asia, África, el Pacífico, y otras partes del mundo,\n",
        "带来",
        2
    ],
    [
        "8. 不结盟运动表示最深为关切的是,任何核武器爆炸都将造成不分青红皂白的当场、大规模死亡和破坏,并对人类健康、环境和其他重要的经济资源带来长期的灾难性后果,从而危及今世后代的生命。\n",
        "El Movimiento expresa su más profunda preocupación por la muerte y la destrucción inmediatas, indiscriminadas y masivas que causaría la detonación de cualquier arma nuclear y sus catastróficas consecuencias a largo plazo para la salud humana, el medio ambiente y otros recursos económicos vitales, que pondrían en peligro la vida de las generaciones presentes y futuras.\n",
        "带来",
        2
    ],
    [
        "2. 条约不结盟缔约国集团强调指出,由所有五个核武器缔约国向所有无核武器缔约国作出此种保证,是一种承诺；履行这一承诺为《条约》缔约国带来了基本的保障好处,若要加强核不扩散制度、不扩散机制和其公信力,就必须履行此项义务。\n",
        "El Grupo de Estados No Alineados Partes en el Tratado destaca que la concesión de dichas garantías a todos los Estados no poseedores de armas nucleares que son partes en el Tratado por los cinco Estados poseedores de armas nucleares es un compromiso, cuyo cumplimiento proporciona una prestación de seguridad esencial a los Estados partes en el Tratado y es necesario para fortalecer el régimen de desarme y no proliferación nucleares, así como su credibilidad.\n",
        "带来",
        2
    ],
    [
        "参与人员包括来自25个国家政府的专家、从业人员和政策制定者,以及民间社会和国际组织的代表,讲习班强调,需要采用综合、协调且由所有利益攸关方,尤其是民间社会组织都参与的方法,有效应对回返的外国恐怖主义战斗人员造成的威胁。\n",
        "El curso práctico, al que asistieron expertos, profesionales y encargados de la formulación de políticas de 25 gobiernos, así como representantes de la sociedad civil y de organizaciones internacionales, puso de relieve la necesidad de adoptar un enfoque amplio y coordinado entre todas las partes interesadas, en particular las organizaciones cívicas, para tratar eficazmente las amenazas que plantean los combatientes terroristas extranjeros que regresan.\n",
        "来自",
        0
    ],
    [
        "3. 鼓励秘书长、联合国机构,如联合国教育、科学及文化组织、联合国儿童基金会、联合国人口基金、联合国开发计划署、联合国促进性别平等和增强妇女权能署(妇女署),和其他有关的利益攸关方加强努力,通过教育来促进和平、人权、民主、尊重宗教及文化多样性和正义等价值观；\n",
        "3. Alienta al Secretario General, a organismos de las Naciones Unidas como la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, el Fondo de las Naciones Unidas para la Infancia, el Fondo de Población de las Naciones Unidas, el Programa de las Naciones Unidas para el Desarrollo y la Entidad de las Naciones Unidas para la Igualdad de Género y el Empoderamiento de las Mujeres (ONU-Mujeres), y a otras partes interesadas a que redoblen sus esfuerzos por promover los valores de la paz, los derechos humanos, la democracia, el respeto de la diversidad religiosa y cultural y la justicia a través de la educación;\n",
        "来",
        6
    ],
    [
        "在这期间,全环基金继续支助全球监测计划,核准三个区域项目来加强这些地区监测新的持久性有机污染物的能力。\n",
        "Durante este período, el FMAM siguió prestando apoyo a los planes de vigilancia mundial mediante la aprobación de tres proyectos regionales dirigidos a fortalecer la capacidad de estas regiones para vigilar la acción de nuevos contaminantes orgánicos persistentes.\n",
        "来",
        6
    ],
    [
        "1. 编写本说明附件所载的人口与发展委员会第四十八届会议工作安排草案是为了方便委员会根据分配给它的时间和会议服务来审议本届会议议程上的项目。\n",
        "El proyecto de organización de los trabajos del 48º período de sesiones de la Comisión de Población y Desarrollo, que figura en el anexo de la presente nota, se ha preparado de forma que la Comisión pueda examinar los temas incluidos en el programa del período de sesiones habida cuenta del tiempo y los servicios de conferencias que le han sido asignados.\n",
        "来",
        6
    ],
    [
        "所有资本投资中,21.2%以上来自外国投资和贷款,其中四分之三系外国直接投资。\n",
        "Asimismo, más del 21,2% del total de las inversiones de capital correspondieron a inversiones y créditos extranjeros, un 75% de los cuales fueron inversiones extranjeras directas.\n",
        "来自",
        0
    ],
    [
        "依照安全理事会暂行议事规则第15条的规定,秘书长谨报告,他收到中国常驻联合国代表2015年3月6日的来信,内称已任命徐钟生先生为中国出席安全理事会候补代表。\n",
        "En cumplimiento del artículo 15 del reglamento provisional del Consejo de Seguridad, el Secretario General comunica que ha recibido del Representante Permanente de China ante las Naciones Unidas una carta de fecha 6 de marzo de 2015 en que se indica que el Sr. Xu Zhongsheng ha sido nombrado representante suplente de China en el Consejo de Seguridad.\n",
        "来信",
        0
    ],
    [
        "这项里程碑式的协定承诺保护人权,高度重视生殖健康和权利；投资健康和教育；促进性别平等；通过为所有人提供平等机会来增强妇女和青年权能。\n",
        "El histórico acuerdo fue adoptado con la promesa de proteger los derechos humanos, con especial atención a la salud y los derechos reproductivos; de invertir en salud y educación; de promover la igualdad de género; y de empoderar a las mujeres y a los jóvenes proporcionando igualdad de oportunidades a todos.\n",
        "来",
        6
    ],
    [
        "这种邪恶攻击以侮辱和恐吓巴勒斯坦穆斯林和基督徒为直接目的,正在煽动宗教敏感情绪和紧张局势,有可能煽起一场宗教战争,在这方面带来所有各种严重后果。\n",
        "Esos atroces ataques, llevados a cabo con el propósito específico de insultar e intimidar a los palestinos musulmanes y cristianos, exacerban las susceptibilidades religiosas y las tensiones y generan el riesgo del estallido de una guerra religiosa, con todas sus graves consecuencias que ello conlleva.\n",
        "带来",
        2
    ],
    [
        "美属萨摩亚电力局通过美属萨摩亚领土财政改革办公室向美国联邦紧急事务管理局申请经费,以建造和营运一个23.5兆瓦发电厂来取代在2009年9月29日地震、海啸和水灾中严重受损的Satala发电厂。\n",
        "Por conducto de la Oficina de Reforma Fiscal del Territorio de Samoa Americana, la Junta de Energía de Samoa Americana solicitó fondos a la Agencia Federal para el Manejo de Emergencias para construir y operar una central eléctrica de 23,5 MW a fin de reemplazar la capacidad perdida debido a los graves daños sufridos por la central eléctrica de Satala a causa del terremoto, el tsunami y las inundaciones de 29 de septiembre de 2009.\n",
        "来",
        6
    ],
    [
        "1. 凌晨3时,来自阿方的颠覆团体在Choporlu村附近袭击战斗阵地,导致士兵Nahapet Asatryan受致命伤,Hovanes Gasparyan则被来自阿方的霰弹打伤。\n",
        "1. A las 3.00 horas, el grupo subversivo atacó desde el lado azerbaiyano la posición de combate situada en las proximidades de la aldea de Choporlu: el soldado Nahapet Asatryan fue herido de muerte y el soldado Hovanes Gasparyan resultó herido por fragmentos de metralla procedentes del lado azerbaiyano.\n",
        "来自",
        0
    ],
    [
        "需要资源来制定有效的商业模式,在家庭能源领域增强妇女权能和利用妇女的创业精神,并通过交流改变游戏规则的想法和从成功与失败的革新中学到的经验教训来推进这个领域。\n",
        "Se necesitan recursos para desarrollar modelos comerciales eficaces que redunden en un empoderamiento de la mujer y aprovechen las aptitudes empresariales de la mujer en el sector de la energía doméstica, y que hagan progresar el sector mediante el intercambio de ideas inéditas y las enseñanzas de la experiencia adquirida en materia de innovaciones tanto exitosas como fallidas.\n",
        "来",
        6
    ],
    [
        "非索特派团扩大了其控制范围,这就越发需要更靠近地给予支助,同时带来了提供支助的更多机会。\n",
        "El aumento de la esfera de control de la AMISOM conlleva mayores demandas y mayores oportunidades para prestar apoyo en un entorno más cercano.\n",
        "带来",
        2
    ],
    [
        "2014年4月18日,卢旺达消极力量解放卢旺达民主力量(卢民主力量)领导人给一些世界领导人物致函承诺,他们将当着证人于2014年5月30日开始自愿解除其多年来在刚果民主共和国北基伍和南基伍省的战斗人员的武装。\n",
        "El 18 de abril de 2014, los jefes de la fuerza hostil rwandesa \"Fuerzas Democráticas de Liberación de Rwanda\" (FDLR) dirigieron una carta a diversas personalidades de todo el mundo para informarles de su compromiso de proceder, a partir del 30 mayo de 2014 y en presencia de testigos, al desarme voluntario de sus combatientes, que operan desde hace varios años en las provincias congoleñas de Kivu del Norte y Kivu del Sur.\n",
        "来",
        3
    ],
    [
        "9. 鼓励会员国确保以连贯一致和相互补充的方式来执行所有相关的商定框架,包括《世界青年行动纲领》和2015年后发展议程；\n",
        "9. Alienta a los Estados Miembros a que adopten criterios coherentes que se refuercen mutuamente al ejecutar todos los marcos pertinentes acordados, incluidos el Programa de Acción Mundial para los Jóvenes y la agenda para el desarrollo después de 2015;\n",
        "来",
        6
    ],
    [
        "人口发展动态带来了一些政治和社会挑战,特别是在保证营养、普及高质量医疗保险、教育和培训以及技术和社会基础设施等领域。\n",
        "Esta dinámica de la población plantea una serie de retos políticos y sociales, principalmente en lo relativo a asegurar la nutrición y el acceso universal a una cobertura sanitaria de calidad, a la educación y a la capacitación, así como en el ámbito de la infraestructura técnica y social.\n",
        "带来",
        2
    ],
    [
        "3. 朝鲜民主主义人民共和国军民已经作出决定,既不需要也不愿意与美国坐下来继续谈判,因为美国企图要消灭朝鲜民主主义人民共和国的意识形态,要使朝鲜民主主义人民共和国的社会制度\"崩溃\"。\n",
        "El ejército y el pueblo de la República Popular Democrática de Corea han decidido que ya no tienen la necesidad ni la voluntad de sentarse a la mesa de negociaciones con los Estados Unidos, ya que ese país pretende acabar con la ideología de la República y \"destruir\" su sistema social.\n",
        "来",
        7
    ],
    [
        "1. 1998年,新议程联盟创立时,新议程联盟成员国外交部长的动机是,应对核武器国家以及尚未加入《不扩散核武器条约》的三个具备核武器生产能力的国家无限期拥有核武器这一前景给人类带来的持续威胁,和随之而来的使用或威胁使用核武器的可能性。\n",
        "En 1998, cuando se puso en marcha la Coalición para el Nuevo Programa, los Ministros de Relaciones Exteriores de la Coalición estuvieron motivados por \"la amenaza continua a la humanidad que representa la perspectiva de una posesión indefinida de armas nucleares por los Estados poseedores de armas nucleares, así como por aquellos tres Estados con capacidad nuclear que no se han adherido al Tratado sobre la No Proliferación de las Armas Nucleares, y la posibilidad concomitante del uso o amenaza de uso de armas nucleares\".\n",
        "带来",
        2
    ],
    [
        "它举办了下列会外活动：2012年6月18日\"来自福岛的声音：分享全球可持续能力的经验教训\",以及2012年10月17日\"共同努力建立中东无核武器区\"。\n",
        "Asimismo, organizó sendos eventos paralelos: \"Voces de Fukushima, intercambio de experiencias para la sostenibilidad mundial\", el 18 de junio de 2012, y \"Aunando esfuerzos para crear una zona libre de armas nucleares en el Oriente Medio\", el 17 de octubre de 2012.\n",
        "来自",
        0
    ],
    [
        "随着民兵在全国各地动员起来,数以十万计的家庭失去了赚钱养家的男人。\n",
        "La movilización de las milicias por todo el país ha hecho que cientos de miles de hogares pierdan al varón que era el sostén de la familia.\n",
        "起来",
        7
    ],
    [
        "有关环境样品,虽然受访者之一带来了这方面的实体证据,但鉴于缺乏监管链,调查组没有接受该证据。\n",
        "La Misión tampoco aceptó las pruebas materiales relacionadas con las muestras medioambientales aportadas por uno de los entrevistados, debido a la falta de una cadena de custodia.\n",
        "带来",
        2
    ],
    [
        "建立由有能力且正直的人士来管理的强大机构；\n",
        "- El establecimiento de instituciones fuertes gestionadas por hombres competentes e íntegros;\n",
        "来",
        6
    ],
    [
        "6. 法国鼓励各国利用国际原子能机构推荐的各项服务和活动来改善本国针对核紧急情况的准备与应对工作。\n",
        "6. Francia alienta a los Estados a utilizar los diversos servicios y actividades que ofrece el OIEA para mejorar la preparación y la respuesta a las situaciones de emergencia nuclear.\n",
        "来",
        6
    ],
    [
        "显而易见的是,挑衅历来是在有一丝希望为在顿巴斯控制局势和建立可持续和平而达成一致的时刻发生。\n",
        "Resulta revelador que este ataque tuviera lugar, como ya es habitual, en un momento en que se atisbaba una débil esperanza de llegar a un acuerdo para solucionar la situación y lograr una paz sostenible en Dombás.\n",
        "历来",
        3
    ],
    [
        "通过部署更多的信息管理干事和培训数据管理人员来支持这一制度,将会逐步提高数据的准确性。\n",
        "El despliegue de más oficiales de gestión de la información y la capacitación de los administradores de datos para el mantenimiento de este sistema permitirá obtener datos cada vez más precisos.\n",
        "来",
        6
    ],
    [
        "该论坛云集了来自世界各地的专家,寻求各种措施以结束公共和私营部门的腐败现象,以及确保公共安全；\n",
        "El foro reunió a expertos de todo el mundo interesados en hallar medidas para poner fin a la corrupción, tanto en el sector público como en el privado, así como para garantizar la seguridad pública;\n",
        "来自",
        0
    ],
    [
        "面对较高的交易成本,捐助方希望由组织来承担,而组织则希望至少将其中部分成本转移给捐助方。\n",
        "Se generan más costos de transacción, que los donantes querrían que las organizaciones absorbieran, mientras que estas querrían trasladar al menos parte de estos costos a los donantes.\n",
        "来",
        6
    ],
    [
        "该案由来自科索沃特别检察官办公室的一名欧洲联盟驻科法治团检察官提出起诉。\n",
        "La causa está en manos de un fiscal de la EULEX adscrito a la Fiscalía Especial de Kosovo.\n",
        "来自",
        0
    ],
    [
        "成员来自评估结果的各个使用方,包括学术界、政府、私营部门、非政府组织、森林资源合作调查表伙伴、捐助方和联合国各组织。\n",
        "Los miembros representan a la amplia gama de usuarios de la Evaluación, provenientes del mundo académico, las entidades gubernamentales, el sector privado, las organizaciones no gubernamentales, los asociados en el Cuestionario de Colaboración sobre los Recursos Forestales, los donantes y las organizaciones de las Naciones Unidas.\n",
        "来自",
        0
    ],
    [
        "1. 过去五年来,新的和新出现的犯罪形式已在国际领域、公共媒体和犯罪学文献中变得日益突出。\n",
        "1. En los últimos cinco años, formas nuevas y emergentes de delincuencia han ido ocupando un lugar cada vez más destacado en el plano internacional, los medios de comunicación y la literatura criminológica.\n",
        "来",
        3
    ],
    [
        "3. 严重关切胡塞人接管国家媒体,反对用这些媒体来煽动暴力；\n",
        "3. Expresa su profunda preocupación por la toma de los medios de comunicación estatales por parte de los huzíes y rechaza la utilización de esos medios para incitar a la violencia;\n",
        "来",
        6
    ],
    [
        "同时,经济受到了不利影响,这不仅是因为自2012年以来颁布了一系列紧缩措施,而且还因为持续的冲突带来经济影响,包括石油生产和出口的收入损失,基础设施遭大规模破坏,以及资源被挪用于国防开支而损害了发展方案和基本社会服务。\n",
        "A la vez, la economía se ha resentido, no solo a raíz de una serie de medidas de austeridad promulgadas desde 2012, sino también a causa de las ramificaciones económicas del conflicto en curso, entre ellas la pérdida de ingresos procedentes de la producción y exportación de petróleo, la destrucción de infraestructura a gran escala y la desviación de los recursos a gastos de defensa en detrimento de los programas de desarrollo y los servicios sociales básicos.\n",
        "带来",
        2
    ],
    [
        "9. 委员会建议缔约国确保,除就个人来文采取的观点以外,也将《公约》、《任择议定书》及委员会一般性意见作为对法官、检察官、律师、警察和公务员进行专业培训的完整组成部分。\n",
        "9. El Comité recomienda que el Estado parte vele por que la Convención, el Protocolo Facultativo y las recomendaciones generales del Comité, además de las opiniones adoptadas sobre comunicaciones particulares, formen parte integrante de la formación profesional de jueces, fiscales, abogados, agentes de policía y funcionarios públicos.\n",
        "来",
        0
    ],
    [
        "截至2015年2月19日,人道主义机构在队部对大约7 500名境内流离失所者进行了登记,而队部人员估计,其附近有多达23 000名来自战患村庄及邻近村庄的平民在寻求保护。\n",
        "Al 19 de febrero de 2015, los organismos humanitarios habían registrado a unos 7.500 desplazados internos en la base de operaciones, y el personal calculó que hasta 23.000 civiles procedentes de zonas afectadas y aldeas cercanas buscaban protección en las cercanías.\n",
        "来自",
        0
    ],
    [
        "21. 该场会议结束时与来自以下国家的若干大学、学术机构和研究所的与会人员就如何促进空间法教育展开了圆桌讨论：澳大利亚、奥地利、加拿大、中国、法国、日本、大韩民国和美国。\n",
        "21. La sesión concluyó con una mesa redonda sobre las formas de promover la educación en derecho espacial, en la que participaron representantes de varias universidades, instituciones académicas e institutos de investigación de los siguientes países: Australia, Austria, Canadá, China, Estados Unidos, Francia, Japón y República de Corea.\n",
        "来自",
        0
    ],
    [
        "相比之下,拉丁美洲经历了类似的人口结构转型,但迄今为止未得到同样的利用, 而撒哈拉以南非洲人口红利带来的经济利益的机会仍有待把握。\n",
        "En cambio, América Latina, que ha atravesado una transición demográfica similar, hasta la fecha no ha aprovechado las circunstancias en la misma medida, mientras que el África Subsahariana aún no ha podido aprovechar la oportunidad de obtener beneficios económicos del dividendo demográfico.\n",
        "带来",
        2
    ],
    [
        "因此,联合国今后在利比亚的行动需要相当大地加强安全存在(讲的不是实际人数,而是与特定时间部署在利比亚境内的人数相称的比例),并有能力应付直接和已确定的威胁,包括来自极端主义团体的威胁。\n",
        "Por consiguiente, las operaciones futuras de las Naciones Unidas en Libia requerirán una mejora considerable de la presencia de seguridad (no en valores reales, sino en proporción a los efectivos que se desplieguen en el interior de Libia en cada momento), que esté capacitada para hacer frente a amenazas directas y concretas, en particular de los grupos extremistas.\n",
        "来自",
        0
    ],
    [
        "深信塞浦路斯问题的全面、持久解决会给全体塞浦路斯人带来很多重大好处,包括经济好处,敦促双方及其领导人推动公开发表积极的言论,鼓励他们在举行任何最终的公民投票前,及早向两族明确解释实现解决的好处,并解释实现解决需要有更大的灵活性和更多的妥协,\n",
        "Convencido de los muchos e importantes beneficios, incluidos los beneficios económicos, que para todos los chipriotas conllevaría una solución global y duradera de la cuestión de Chipre, instando a ambas partes y a sus dirigentes a que fomenten el uso de una retórica positiva en las intervenciones públicas, y alentándolos a que, con antelación suficiente a la celebración de cualquier posible referendo, expliquen claramente a las dos comunidades los beneficios de dicha solución, así como la necesidad de que haya un mayor grado de flexibilidad y avenencia para conseguirla,\n",
        "带来",
        2
    ],
    [
        "不可否认的一点是,近几十年来,乍得妇女的地位得到提高,尤其是在教育和职业活动领域。\n",
        "Es innegable que, en estos últimos decenios, la condición de las chadianas ha mejorado relativamente, sobre todo en los ámbitos de la educación y la actividad laboral.\n",
        "来",
        3
    ],
    [
        "11. 请秘书长酌情使用2005年和2010年高级别会议前建立的现有联合国信托基金,增强来自发展中国家的非政府组织和民间社会组织及主要群体的代表对听证会和首脑会议本身的参与,并鼓励会员国和其他各方酌情向这些信托基金提供进一步支持；\n",
        "11. Solicita al Secretario General que haga uso de los fondos fiduciarios de las Naciones Unidas establecidos antes de las reuniones de alto nivel de 2005 y 2010, según proceda, con el fin de aumentar la participación de representantes de organizaciones no gubernamentales y organizaciones de la sociedad civil y grupos principales de países en desarrollo en las audiencias y en la propia cumbre, y alienta a los Estados Miembros y otros, según proceda, a que sigan prestando apoyo a los fondos fiduciarios;\n",
        "来自",
        0
    ],
    [
        "注意到现已决定在朝鲜民主主义人民共和国境内小规模恢复联合国开发计划署的活动,并鼓励朝鲜民主主义人民共和国政府与国际社会接触,以确保各方案给需要援助的人带来惠益,\n",
        "Observando la decisión de reanudar, a pequeña escala, las actividades del Programa de las Naciones Unidas para el Desarrollo en la República Popular Democrática de Corea, y alentando la colaboración del Gobierno de la República Popular Democrática de Corea con la comunidad internacional para que los programas beneficien a las personas que necesitan asistencia,\n",
        "带来",
        2
    ],
    [
        "3. 注意到儿基会采取措施,将人道主义方案与发展方案更紧密地挂钩,包括更加注重建设复原力以实现可持续发展,并鼓励儿基会继续这样做,以应对旷日持久的危机和不断增加的人道主义需求所带来的挑战；\n",
        "3. Toma nota de las medidas tomadas por el UNICEF para crear vínculos más sólidos entre la programación humanitaria y de desarrollo, incluso prestando una mayor atención al fomento de la resiliencia con miras al desarrollo sostenible, y alienta al UNICEF a que continúe haciéndolo para hacer frente a los problemas que plantean las crisis prolongadas y el aumento de las necesidades humanitarias;\n",
        "带来",
        2
    ],
    [
        "论坛确认,人居三提供了一个独特的机会来制定一项新的城市议程,其可能有助于将城市化作为造福今世后代的积极力量加以利用,并有助于进一步努力,寻求公平和共同的繁荣。\n",
        "En el Foro se reconoció que Hábitat III constituía una oportunidad única para desarrollar un nuevo programa urbano que contribuya a aprovechar la urbanización como una fuerza positiva para las generaciones presentes y futuras, y avanzar en la búsqueda de la igualdad y la prosperidad compartida.\n",
        "来",
        6
    ],
    [
        "被诱骗者往往是女童,通常来自贫困家庭。\n",
        "Estas últimas suelen ser niñas provenientes de familias sumidas en la pobreza.\n",
        "来自",
        0
    ],
    [
        "多年来,真主党违反安全理事会第1701(2006)号决议在黎巴嫩南部地区囤积武器。\n",
        "Durante años, Hezbollah ha venido almacenando armas en la región meridional del Líbano en violación de la resolución 1701 (2006) del Consejo de Seguridad.\n",
        "来",
        3
    ],
    [
        "57. 中部非洲预警机制先前担心冲突将变成宗教性质,这一关切已成为现实,过去几天来班吉市基督徒和穆斯林之间的冲突已导致数百人死亡。\n",
        "La preocupación, expresada anteriormente por el mecanismo de alerta temprana de África Central, por que el conflicto pudiese cobrar un carácter religioso se ha hecho realidad, ya que los enfrentamientos entre cristianos y musulmanes han ocasionado la muerte de cientos de personas en la ciudad de Bangui en los últimos días.\n",
        "来",
        3
    ],
    [
        "2. 除欧洲联盟共同措施外,奥地利当局在奥地利的国家执行管辖权范围内,将适用以下奥地利法律来执行安全理事会对中非共和国施加的限制性措施：\n",
        "2. Además de las medidas comunes de la Unión Europea, las autoridades austríacas, en el ámbito de su competencia nacional de aplicación, se servirán de la siguiente legislación interna para aplicar las medidas restrictivas impuestas por el Consejo de Seguridad contra la República Centroafricana:\n",
        "来",
        6
    ],
    [
        "联合国正与政府、民间团体和许多其他合作伙伴合作,以借助千年发展目标带来的势头来规划宏大的2015年后方案,而与此同时,大多数发展中国家继续面临着巨大的困难并仍有许多不足之处需要弥补。\n",
        "En un momento en que las Naciones Unidas trabajan con los gobiernos, la sociedad civil y sus diversos asociados para aprovechar la dinámica desencadenada por los ODM y trazar programas ambiciosos para después de 2015, la mayoría de los países del Sur siguen afrontando dificultades enormes y teniendo que compensar numerosos déficits.\n",
        "带来",
        2
    ],
    [
        "联合国正与政府、民间团体和许多其他合作伙伴合作,以借助千年发展目标带来的势头来规划宏大的2015年后方案,而与此同时,大多数发展中国家继续面临着巨大的困难并仍有许多不足之处需要弥补。\n",
        "En un momento en que las Naciones Unidas trabajan con los gobiernos, la sociedad civil y sus diversos asociados para aprovechar la dinámica desencadenada por los ODM y trazar programas ambiciosos para después de 2015, la mayoría de los países del Sur siguen afrontando dificultades enormes y teniendo que compensar numerosos déficits.\n",
        "来",
        6
    ],
    [
        "过去十年来,印度尼西亚在减少教育和识字率领域的性别差异方面取得了巨大进步,并且还增加了公共部门的妇女参与,特别是在国家与立法机构相关的政治领域。\n",
        "En los últimos diez años, Indonesia ha logrado muchos avances en la reducción de las disparidades entre los géneros en la educación y la alfabetización y, además, ha aumentado la participación de las mujeres en el sector público, en particular en la esfera de la política nacional relacionada con el órgano legislativo.\n",
        "来",
        3
    ],
    [
        "加纳营的其余400名官兵预计将于3月中旬之前部署,来自孟加拉国的江河部队预计将于5月下旬之前部署。\n",
        "Se prevé que los 400 efectivos militares adicionales del batallón de Ghana se desplieguen a mediados de marzo, y que la unidad fluvial de Bangladesh se despliegue para fines de mayo.\n",
        "来自",
        0
    ],
    [
        "尽管美帝的侵略行径日益嚣张,尽管南朝鲜傀儡军正在加紧与北方同胞的对峙试图阻止末日的来临,失去诚信的敌军正在盲目地追随美帝,朝鲜革命军将一如既往,拿起武器消灭敌人。\n",
        "Las fuerzas armadas revolucionarias de la RPDC seguirán reforzando su armamento para aniquilar a los enemigos a medida que la naturaleza agresiva de los imperialistas estadounidenses se va volviendo cada vez más feroz, las fuerzas títeres surcoreanas van intensificando la confrontación con los compatriotas en el norte con el fin de prolongar su días y las fuerzas deshonestas y hostiles los sigan ciegamente.\n",
        "来临",
        5
    ],
    [
        "6. 自大会于1963年设立训研所以来,训研所工作已满五十年,2013年11月,训研所举办了庆祝活动。\n",
        "En noviembre de 2013, el Instituto conmemoró su 50º aniversario celebrando la labor realizada desde su creación por la Asamblea General en 1963.\n",
        "来",
        3
    ],
    [
        "决定特设专家工作组将由政府间谈判委员会指定的两位共同主席以及来自五个联合国区域集团的专家组成,具体名额如下：三位来自非洲、五位来自亚洲和太平洋、两位来自中欧和东欧、三位来自拉丁美洲和加勒比、六位来自西欧及其他国家。\n",
        "Decidir que el grupo de trabajo especial de expertos estará integrado por dos copresidentes designados por el Comité intergubernamental de negociación en su sexto período de sesiones y expertos de cada uno de los cinco grupos regionales de las Naciones Unidas, distribuidos como sigue: tres de África, cinco de Asia y el Pacífico, dos de Europa Central y Oriental, tres de América Latina y el Caribe y seis de los Estados de Europa Occidental y otros Estados.\n",
        "来自",
        0
    ],
    [
        "决定特设专家工作组将由政府间谈判委员会指定的两位共同主席以及来自五个联合国区域集团的专家组成,具体名额如下：三位来自非洲、五位来自亚洲和太平洋、两位来自中欧和东欧、三位来自拉丁美洲和加勒比、六位来自西欧及其他国家。\n",
        "Decidir que el grupo de trabajo especial de expertos estará integrado por dos copresidentes designados por el Comité intergubernamental de negociación en su sexto período de sesiones y expertos de cada uno de los cinco grupos regionales de las Naciones Unidas, distribuidos como sigue: tres de África, cinco de Asia y el Pacífico, dos de Europa Central y Oriental, tres de América Latina y el Caribe y seis de los Estados de Europa Occidental y otros Estados.\n",
        "来自",
        0
    ],
    [
        "决定特设专家工作组将由政府间谈判委员会指定的两位共同主席以及来自五个联合国区域集团的专家组成,具体名额如下：三位来自非洲、五位来自亚洲和太平洋、两位来自中欧和东欧、三位来自拉丁美洲和加勒比、六位来自西欧及其他国家。\n",
        "Decidir que el grupo de trabajo especial de expertos estará integrado por dos copresidentes designados por el Comité intergubernamental de negociación en su sexto período de sesiones y expertos de cada uno de los cinco grupos regionales de las Naciones Unidas, distribuidos como sigue: tres de África, cinco de Asia y el Pacífico, dos de Europa Central y Oriental, tres de América Latina y el Caribe y seis de los Estados de Europa Occidental y otros Estados.\n",
        "来自",
        0
    ],
    [
        "决定特设专家工作组将由政府间谈判委员会指定的两位共同主席以及来自五个联合国区域集团的专家组成,具体名额如下：三位来自非洲、五位来自亚洲和太平洋、两位来自中欧和东欧、三位来自拉丁美洲和加勒比、六位来自西欧及其他国家。\n",
        "Decidir que el grupo de trabajo especial de expertos estará integrado por dos copresidentes designados por el Comité intergubernamental de negociación en su sexto período de sesiones y expertos de cada uno de los cinco grupos regionales de las Naciones Unidas, distribuidos como sigue: tres de África, cinco de Asia y el Pacífico, dos de Europa Central y Oriental, tres de América Latina y el Caribe y seis de los Estados de Europa Occidental y otros Estados.\n",
        "来自",
        0
    ],
    [
        "决定特设专家工作组将由政府间谈判委员会指定的两位共同主席以及来自五个联合国区域集团的专家组成,具体名额如下：三位来自非洲、五位来自亚洲和太平洋、两位来自中欧和东欧、三位来自拉丁美洲和加勒比、六位来自西欧及其他国家。\n",
        "Decidir que el grupo de trabajo especial de expertos estará integrado por dos copresidentes designados por el Comité intergubernamental de negociación en su sexto período de sesiones y expertos de cada uno de los cinco grupos regionales de las Naciones Unidas, distribuidos como sigue: tres de África, cinco de Asia y el Pacífico, dos de Europa Central y Oriental, tres de América Latina y el Caribe y seis de los Estados de Europa Occidental y otros Estados.\n",
        "来自",
        0
    ],
    [
        "决定特设专家工作组将由政府间谈判委员会指定的两位共同主席以及来自五个联合国区域集团的专家组成,具体名额如下：三位来自非洲、五位来自亚洲和太平洋、两位来自中欧和东欧、三位来自拉丁美洲和加勒比、六位来自西欧及其他国家。\n",
        "Decidir que el grupo de trabajo especial de expertos estará integrado por dos copresidentes designados por el Comité intergubernamental de negociación en su sexto período de sesiones y expertos de cada uno de los cinco grupos regionales de las Naciones Unidas, distribuidos como sigue: tres de África, cinco de Asia y el Pacífico, dos de Europa Central y Oriental, tres de América Latina y el Caribe y seis de los Estados de Europa Occidental y otros Estados.\n",
        "来自",
        0
    ],
    [
        "这些办法需要在通过参与性办法制定出来后,还在最高政治级别获得通过。\n",
        "Deben recibir apoyo al nivel político más alto después de haberse elaborado con criterios participativos.\n",
        "出来",
        5
    ],
    [
        "部长们指出,需要增强能力,以制定和实施促进性别平等的规划和预算,为妇女和女童带来这些成果。\n",
        "Los ministros señalaron la necesidad de aumentar la capacidad para elaborar y aplicar planes y presupuestos que respondieran a criterios de género y brindasen esos resultados a las mujeres y las niñas.\n",
        "带来",
        2
    ],
    [
        "在实现数字包容性的同时提供基础教育,英语读写课还提供来自知名大学的证书。\n",
        "Se ofrece una educación básica, junto con clases de inclusión digital y de alfabetización en inglés, con un certificado expedido por una universidad reconocida.\n",
        "来自",
        0
    ],
    [
        "24. 强调特别报告员向大会第六十四届会议提出的建议,其中强调必须通过历史课来揭示采纳纳粹主义和法西斯主义等意识形态所导致的重大事件和人类苦难；\n",
        "24. Pone de relieve la recomendación que le formuló el Relator Especial en su sexagésimo cuarto período de sesiones, en que destacó la importancia de los cursos de historia para enseñar los trágicos acontecimientos y el sufrimiento humano provocados por la adopción de ideologías tales como el nazismo y el fascismo;\n",
        "来",
        6
    ],
    [
        "59. 虽然在两年内需要更多的工作人员支持新近整合至全球服务中心的各项职能,但提议通过削减外地特派团现有地理信息系统资源来抵消这方面的人事费用。\n",
        "Aunque durante dos años se necesitará más personal para desempeñar las funciones recién unificadas en el Centro Mundial de Servicios de las Naciones Unidas, se propone que se compensen los gastos de personal correspondientes reduciendo los recursos del sistema de información geográfica existentes en las misiones sobre el terreno.\n",
        "来",
        6
    ],
    [
        "该事件与12月2日对Bargo部落一名成员的未遂抢劫有关,抢劫据称由来自Hamidiya营地的境内流离失所者(主要是富尔族裔)实施。\n",
        "El incidente estuvo relacionado con una tentativa de robo contra un miembro de la tribu bargo, el 2 de diciembre, presuntamente a manos de desplazados internos del campamento de Hamidiya (predominantemente de la etnia fur).\n",
        "来自",
        0
    ],
    [
        "这导致达尔富尔境内流离失所者总数超过250万人,其中包括140万名儿童,给本已资源不足的人道主义应急行动带来更大压力。\n",
        "En consecuencia, el número total de desplazados internos en Darfur sobrepasa los 2,5 millones, incluidos 1,4 millones de niños, lo cual dificulta aún más las operaciones de asistencia humanitaria, que ya carecen de recursos suficientes.\n",
        "带来",
        2
    ],
    [
        "谨转递我收到的2015年2月7日索马里共和国总统哈桑·谢赫·马哈茂德的来信(见附件),其内容涉及到安全理事会第2182(2014)号决议第15段。\n",
        "Tengo el honor de transmitirle una carta de fecha 7 de enero de 2015, que he recibido del Excmo. Sr. Hassan Sheikh Mohamud, Presidente de la República Federal de Somalia, en relación con el párrafo 15 de la resolución 2182 (2014) del Consejo de Seguridad.\n",
        "来信",
        0
    ],
    [
        "四国领导人将推进这一进程,并将利用其对有关方面的影响力来促进一揽子措施的执行。\n",
        "Los dirigentes contribuirán a este proceso y usarán su influencia sobre las partes pertinentes para facilitar la aplicación del conjunto de medidas.\n",
        "来",
        6
    ],
    [
        "显然,对巴勒斯坦基督教和穆斯林圣地进行的袭击的目的是恐吓和恫吓巴勒斯坦人民,实施这一暴力行动的定居者多年来将这一暴力行动称为\"价格标签\"袭击,厚颜无耻地宣扬这一目的,甚至定居者领导人(其中一些人是以色列政府官员)也作出这种宣称。\n",
        "Resulta claro que los atentados contra lugares sagrados cristianos y musulmanes de los palestinos tienen como propósito aterrorizar e intimidar al pueblo palestino, un objetivo que hace años reivindican descaradamente los colonos que llevan a cabo esta violenta campaña y que ellos han denominado \"ataques para saldar cuentas\", así como líderes de los colonos, algunos de ellos miembros del Gobierno israelí.\n",
        "来",
        3
    ],
    [
        "2. 13时10分,在边界线上Choporlu村附近的战斗阵地,士兵Hovanes Verdyan 因来自阿方的袭击而受伤。\n",
        "2. A las 13.10 horas, cerca de la aldea de Choporlu, en la posición de combate fronteriza, el soldado Hovanes Verdyan resultó herido por fuego procedente del lado azerbaiyano.\n",
        "来自",
        0
    ],
    [
        "4. 认识到应避免将信息通信技术用于与维护国际稳定和安全的宗旨相悖的目的,从而给各国国内基础设施的完整性带来不利影响,危害各国的安全；\n",
        "Reconociendo la necesidad de impedir la posible utilización de las tecnologías de la información y las comunicaciones con fines que sean incompatibles con los objetivos de mantener la estabilidad y la seguridad internacionales y que puedan afectar adversamente la integridad de la infraestructura dentro de los Estados en detrimento de su seguridad,\n",
        "带来不利",
        2
    ],
    [
        "希望 进一步加强《公约》与环境署在提供秘书处职能方面的关系,还希望承认并进一步促进适当方案支助所带来的互惠作用；\n",
        "Deseando mejorar la relación entre el Convenio y el PNUMA en el desempeño de las funciones de secretaría, así como reconocer y fomentar el beneficio mutuo derivado de un apoyo apropiado de carácter programático,\n",
        "带来",
        2
    ],
    [
        "4. 互动对话的主席将来自非洲国家、亚洲和太平洋国家、东欧国家、拉丁美洲和加勒比国家以及西欧和其他国家。\n",
        "Los presidentes de los diálogos interactivos serán de los Estados de África, los Estados de América Latina y el Caribe, los Estados de Asia y el Pacífico, los Estados de Europa Occidental y otros Estados y los Estados de Europa Oriental.\n",
        "来自",
        0
    ],
    [
        "此外,在过去的这二十年里,我们组织起来并与广泛而多样的妇女运动开展合作,共同奋斗。\n",
        "Igualmente, durante estas dos décadas nos hemos unido y articulado con el movimiento amplio y diverso de mujeres, compartiendo luchas comunes.\n",
        "起来",
        7
    ],
    [
        "38. 根据该提议的第一项内容,秘书长收到了来自该区域21个国家的信函 和一个观察员国家的信函。\n",
        "38. De conformidad con el primer elemento de la propuesta, el Secretario General recibió las cartas mencionadas de 21 Estados de la región y de un Estado observador.\n",
        "来自",
        0
    ],
    [
        "让非政府组织、宗教组织和社区组织参与进来是新修订的国家战略计划的重要组成部分。\n",
        "La colaboración de las organizaciones no gubernamentales, confesionales y comunitarias es de importancia crítica en el nuevo Plan Estratégico Nacional revisado.\n",
        "进来",
        2
    ],
    [
        "10. 有人解释说,执行部分第1段旨在设立一种进程,据此由特别委员会每年评价利用和平手段来解决争端的情况。\n",
        "Se explicó que el párrafo 1 de la parte dispositiva tenía como fin establecer un proceso por el cual el Comité Especial examinaría anualmente el uso de los medios pacíficos para el arreglo de controversias.\n",
        "来",
        6
    ],
    [
        "要使该定义对所有各方均切实有用,就应当不仅从国家而且从其他行动方的角度来考虑和撰写有关亚轨道飞行的法律定义。\n",
        "Es importante que la definición jurídica de los vuelos suborbitales se examine y formule desde la perspectiva de los Estados, pero también desde el punto de vista de las demás instancias, a fin de que resulte realista, práctica y útil para todos.\n",
        "来",
        6
    ],
    [
        "最后敲定了计划,即将来自塔尔马涅斯村、塔曼纳赫村和卡费尔泽塔村的证人带到一个确定的安全地点。\n",
        "Se elaboró un plan para trasladar a los testigos de las localidades de Talmenes, Al Tamanah y Kafr Zita a un lugar seguro determinado con anterioridad.\n",
        "来自",
        0
    ],
    [
        "日益认识到如何通过将性别问题纳入主流的体制机制来促进平等,其中因国家不同,其独立程度不同,而且在大多数情况下,这些机制的预算少,成功地突破了其他政府机构的界限。\n",
        "La institucionalidad del género para la promoción de la igualdad ha alcanzado reconocimiento, con mayor o menor nivel de autonomía de acuerdo a los países, y en su mayoría con bajo manejo de presupuesto para lograr la transversalidad hacia las demás instancias gubernamentales.\n",
        "来",
        6
    ],
    [
        "自WATSAM项目2012年启动以来,其一直在努力构建合作的温床,从而鼓励地方利益攸关方之间建立联系：各机构和实体都支持循序渐进地把拥有相同规则和目标的公共和私人实体吸纳进来的进程。\n",
        "Desde que empezó a ejecutarse en 2012, el proyecto WATSAM ha tratado de establecer un foco de cooperación para alentar las relaciones entre los interesados locales: empresas de servicios públicos e instituciones se han comprometido a apoyar un proceso gradual de inclusión de entidades públicas y privadas que comparten los mismos objetivos y normas.\n",
        "进来",
        2
    ],
    [
        "由于性别陈规定型化在社会文化中根深蒂固,需要一些时间来改变这种文化信仰。\n",
        "Dado que los estereotipos de género están arraigados profundamente en la cultura de la sociedad, se necesita algún tiempo para modificar las creencias culturales de este tipo.\n",
        "来",
        6
    ],
    [
        "50. 委员会制定了对应于2012-2017年的国家计划,该计划基于五项战略方针,其中包括对计划的监测和评估,据此对旨在采取进一步行动来改善这方面的薄弱环节的机制进行了评估。\n",
        "50. La Comisión elaboró un plan nacional para el período 2012 - 2017, basado en cinco lineamientos estratégicos que contempla entre otras cosas, el monitoreo y evaluación del mismo, por lo que, se evalúan mecanismos para reforzar las acciones dirigidas a mejorar aquellas áreas deficientes en la materia.\n",
        "来",
        6
    ],
    [
        "按照2014年草案第一条(二)项中的定义,\"在外空的武器\"系指\"制造或改造的、基于任何物理原理用来消除、损害或干扰在外空、地球表面或空气空间中物体的正常功能,以及用来消灭人口和对人类生存至关重要的生物圈组成部分或对其造成损害的任何外空物体或其组成部分\"。\n",
        "Según la definición del artículo I b) del proyecto de 2014, por \"arma en el espacio ultraterrestre\" se entenderá \"cualquier objeto situado en el espacio ultraterrestre, o cualquiera de sus componentes, que haya sido producido o transformado para eliminar, dañar o alterar, mediante la utilización de los principios de la física, el funcionamiento normal de objetos situados en el espacio ultraterrestre, en la superficie de la Tierra o en el aire, así como para eliminar o causar algún tipo de daño a una población o a componentes de la biosfera importantes para la existencia humana\".\n",
        "用来",
        6
    ],
    [
        "按照2014年草案第一条(二)项中的定义,\"在外空的武器\"系指\"制造或改造的、基于任何物理原理用来消除、损害或干扰在外空、地球表面或空气空间中物体的正常功能,以及用来消灭人口和对人类生存至关重要的生物圈组成部分或对其造成损害的任何外空物体或其组成部分\"。\n",
        "Según la definición del artículo I b) del proyecto de 2014, por \"arma en el espacio ultraterrestre\" se entenderá \"cualquier objeto situado en el espacio ultraterrestre, o cualquiera de sus componentes, que haya sido producido o transformado para eliminar, dañar o alterar, mediante la utilización de los principios de la física, el funcionamiento normal de objetos situados en el espacio ultraterrestre, en la superficie de la Tierra o en el aire, así como para eliminar o causar algún tipo de daño a una población o a componentes de la biosfera importantes para la existencia humana\".\n",
        "用来",
        6
    ],
    [
        "这种想法本拟在[前南斯拉夫问题国际法庭]规约第5条\"针对任何平民百姓\"一语中反映出来,但在条款草案[第18条] 中表述得更加明确。\n",
        "Se pretende que esta idea se vea reflejada en la frase \"cometidos contra la población civil\" en el párrafo 1 del artículo 5 del Estatuto del Tribunal Internacional para la ex-Yugoslavia, pero se expone de manera más explícita en el artículo [18] del proyecto de código.\n",
        "出来",
        5

    ],
    [
        "往往因有关人口与发展方面的狭隘概念化方案编制与规划而引起的不安全堕胎、针对边缘化群体的污名化法律以及缺乏或拒绝提供全面性和生殖健康信息与服务等问题仍在继续带来消极的发展结果。\n",
        "Ciertas cuestiones, como los abortos en condiciones de riesgo, las leyes que fomentan la estigmatización de grupos marginados, y la ausencia o la negación de información y servicios integrales de salud sexual y reproductiva, suelen derivarse de programaciones y planificaciones con planteamientos limitados en relación con la población y el desarrollo, y siguen contribuyendo a que los resultados de desarrollo sean negativos.\n",
        "带来",
        2
    ],
    [
        "11. 与会者强调,由于在私营部门中历来由男子掌权,因此让男子一起努力增加在私营部门中担任领导职务的妇女人数至关重要。\n",
        "Los participantes destacaron que, como en el sector privado el poder había estado tradicionalmente en manos de los hombres, era vital que se los involucrase en las iniciativas orientadas a aumentar el número de mujeres en puestos directivos en ese sector.\n",
        "历来",
        3
    ],
    [
        "还请说明采取了哪些措施来解决童工问题,谨记沦为童工的女童远多于男童。\n",
        "Asimismo, indiquen qué medidas se han tomado para hacer frente al trabajo infantil, teniendo en cuenta que bastantes más niñas que niños han sido víctimas de esta práctica.\n",
        "来",
        6
    ],
    [
        "在联合国气候变化框架公约缔约方大会会议期间举办的这些活动的总体目标是为跨部门协作和协调提供一个平台,以把来自不同土地使用部门(例如林业、农业、山区、水和规划及筹资组织和媒体)的利益攸关方汇集和联系起来。\n",
        "El objetivo general de los actos, que se celebran paralelamente a las reuniones de la Conferencia de las Partes en la Convención Marco de las Naciones Unidas sobre el Cambio Climático, es servir de plataforma para la colaboración y la coordinación intersectoriales propiciando encuentros y vínculos entre los interesados provenientes de diversos sectores relacionados con el uso de la tierra, como la silvicultura, la agricultura, las montañas, el agua y la planificación, así como las organizaciones de financiación y los medios de comunicación.\n",
        "来自",
        0
    ],
    [
        "在联合国气候变化框架公约缔约方大会会议期间举办的这些活动的总体目标是为跨部门协作和协调提供一个平台,以把来自不同土地使用部门(例如林业、农业、山区、水和规划及筹资组织和媒体)的利益攸关方汇集和联系起来。\n",
        "El objetivo general de los actos, que se celebran paralelamente a las reuniones de la Conferencia de las Partes en la Convención Marco de las Naciones Unidas sobre el Cambio Climático, es servir de plataforma para la colaboración y la coordinación intersectoriales propiciando encuentros y vínculos entre los interesados provenientes de diversos sectores relacionados con el uso de la tierra, como la silvicultura, la agricultura, las montañas, el agua y la planificación, así como las organizaciones de financiación y los medios de comunicación.\n",
        "起来",
        5
    ],
    [
        "在高科技服务业中,通讯和信息技术服务业发展最快,过去五年来增长了3.3倍,去年增长率为24.5%。\n",
        "Además, entre los servicios de alta tecnología, se desarrollaron con mayor intensidad los servicios de información y comunicaciones, que en los últimos cinco años se incrementaron en 3,3 veces y en el último año en un 24,5%.\n",
        "来",
        3
    ],
    [
        "7. 还决定委员会作为联合国系统处理毒品相关事项的核心决策机构,应通过以开放参与的方式处理所有组织事项和实质性事项来领导这一进程,并在这方面请大会主席在此进程中提供支持和指导并持续参与；\n",
        "7. Decide además que la Comisión, en su calidad de principal órgano normativo del sistema de las Naciones Unidas en asuntos relacionados con las drogas, dirigirá este proceso abordando todas las cuestiones sustantivas y de organización de manera abierta y, a este respecto, invita al Presidente de la Asamblea General a que apoye y oriente el proceso y participe en él en todo momento;\n",
        "来",
        6
    ],
    [
        "20. 非洲市场如果发展起来,就会很快缠绕于当地和跨国经济中。\n",
        "20. Los mercados ilícitos pueden entretejerse rápidamente en las economías locales y transnacionales de los lugares donde se desarrollan.\n",
        "起来",
        5
    ],
    [
        "性别平等目标看起来仍旧难以实现,性别歧视和性别暴力仍然影响着数百万人。\n",
        "El objetivo de la igualdad de género aún parece difícil de alcanzar y la discriminación y la violencia por razón de género siguen afectando a millones de personas.\n",
        "看起来",
        6
    ],
    [
        "28. 增加投资对年轻人如今的生活带来的社会和经济效益将不仅在他们成年时显示出来,而且在他们老年时也能显示出来。\n",
        "Los beneficios sociales y económicos resultantes de hacer mayores inversiones en la vida de los jóvenes hoy en día se dejarán sentir no solo en su edad adulta, sino también a medida que envejecen.\n",
        "带来",
        2
    ],
    [
        "28. 增加投资对年轻人如今的生活带来的社会和经济效益将不仅在他们成年时显示出来,而且在他们老年时也能显示出来。\n",
        "Los beneficios sociales y económicos resultantes de hacer mayores inversiones en la vida de los jóvenes hoy en día se dejarán sentir no solo en su edad adulta, sino también a medida que envejecen.\n",
        "出来",
        2
    ],
    [
        "28. 增加投资对年轻人如今的生活带来的社会和经济效益将不仅在他们成年时显示出来,而且在他们老年时也能显示出来。\n",
        "Los beneficios sociales y económicos resultantes de hacer mayores inversiones en la vida de los jóvenes hoy en día se dejarán sentir no solo en su edad adulta, sino también a medida que envejecen.\n",
        "出来",
        2
    ],
    [
        "其结论是在萨比特村没有找到受害者、证人、文件或其他证据来支持强奸案件。\n",
        "En el informe se llegó a la conclusión de que no se habían hallado víctimas, testigos, documentos u otras pruebas en la aldea de Thabit para sustanciar un caso de violación.\n",
        "来",
        6
    ],
    [
        "在这一背景下,安全理事会和国际社会必须积极行动起来,打击伊黎伊斯兰国针对族裔和宗教团体及其他少数群体所属个人进行的普遍性和系统性迫害,并表达对一个具有包容性、而且拥有各种悠久文化和宗教的中东的共同承诺。\n",
        "En este contexto, es crucial que el Consejo de Seguridad y la comunidad internacional demuestren una enérgica movilización en la lucha contra la persecución generalizada y sistemática que Daesh lleva a cabo contra las personas pertenecientes a grupos étnicos y religiosos y otras minorías y den muestras de su compromiso conjunto en favor de un Oriente Medio inclusivo, rico por su variedad cultural y religiosa y por la historia de sus diversas culturas y religiones.\n",
        "起来",
        5
    ],
    [
        "91. 尽管多年来做出了各种努力,但关于性剥削和性虐待指控的报告仍持续不断。\n",
        "A pesar de la labor realizada a lo largo de los años, siguen presentándose denuncias de explotación y abusos sexuales.\n",
        "来",
        3
    ],
    [
        "与此同时,该司继续通过先进的创新技术,深化与核心受众的关系,深化与这些受众加强互动带来的可能性,同时继续通过印刷出版物等较传统的媒体为数字鸿沟另一侧的公众服务。\n",
        "Al mismo tiempo, la División ha seguido estrechando sus vínculos con los principales grupos interesados a través de tecnologías modernas innovadoras, ampliando las posibilidades que ofrece la mayor interacción con ellos, sin dejar de servir al público que no tiene acceso a la tecnología a través de medios más tradicionales, como las publicaciones impresas.\n",
        "带来",
        2
    ],
    [
        "因此,请将所附来信分发给安全理事会成员并作为安理会的文件印发为荷。\n",
        "Le agradecería que tuviera a bien hacer distribuir la presente carta entre los miembros del Consejo de Seguridad y disponer su publicación como documento oficial del Consejo (véase el anexo).\n",
        "来信",
        0
    ],
    [
        "我们还注意到有报道称,未成年人分娩数量仍然很高,这给女童带来了严重的健康风险（以及错失教育和工作机会）。\n",
        "Por otra parte, tomamos nota de informes según los cuales sigue habiendo una alta tasa de embarazos adolescentes, lo que supone un mayor riesgo para la salud de las niñas (así como la pérdida de oportunidades educativas y laborales).\n",
        "带来",
        2
    ],
    [
        "例如,有几位专家指出,在日益复杂和不确定的公共部门领域,信任的建立来源于政府与其他治理行为体之间持续、多层面的关系。\n",
        "Varias fuentes observan, por ejemplo, que en el ámbito del sector público cada vez más complejo e incierto, el fomento de la confianza es resultado de una relación continua y multifacética entre el gobierno y otros agentes que contribuyen a la gobernanza.\n",
        "来源于",
        0
    ],
    [
        "5. 出席专家组会议的还有来自会员国、联合国各机构、基金和方案、其他政府间组织、土著人民组织和非政府组织的观察员。\n",
        "A la reunión del grupo de expertos asistieron observadores de Estados Miembros, organismos, fondos y programas de las Naciones Unidas, otras organizaciones intergubernamentales, organizaciones de los pueblos indígenas y organizaciones no gubernamentales.\n",
        "来自",
        0
    ],
    [
        "美帝国主义匪徒疯狂叫嚣要促使朝鲜民主主义人民共和国\"崩溃\",但是他们却忘记了自身所处的不利困境,朝鲜民主主义人民共和国军民不得不敬告美国奥巴马政府,朝鲜民主主义人民共和国既不需要也不愿意与美国坐下来继续谈判。\n",
        "Dado que los mafiosos imperialistas estadounidenses afirman por lo alto que van a \"destruir\" la República Popular Democrática de Corea, que no tiene nada que ver con las dificultades que la afligen y afronta un destino adverso, el ejército y el pueblo de la República se ven obligados a notificar oficialmente al Gobierno de Obama que la República Popular Democrática de Corea ya no tiene ni la necesidad ni la voluntad de sentarse a la mesa de negociaciones con los Estados Unidos.\n",
        "来",
        7
    ],
    [
        "开发署未能有效利用社交媒体来传播报告的重要信息。\n",
        "El PNUD no ha utilizado eficazmente los medios sociales para difundir mensajes clave de sus informes.\n",
        "来",
        6
    ],
    [
        "各机构和秘书处一直致力于解决人道主义、发展和政治行为体之间联系的问题,以便最大限度地开展建设和平的努力,包括为此制作相应的工具,并通过开发署-政治事务部关于建立国家预防冲突能力的联合方案来部署和平与发展顾问。\n",
        "Los organismos y la Secretaría han procurado aprovechar los vínculos entre agentes humanitarios, políticos y del desarrollo para potenciar al máximo las labores de consolidación de la paz, incluso mediante la elaboración de instrumentos correspondientes, como el despliegue de asesores en materia de paz y desarrollo por conducto del programa conjunto del PNUD y el Departamento de Asuntos Políticos relativo al fomento de las capacidades nacionales para la prevención de conflictos.\n",
        "来",
        6
    ],
    [
        "截至2015年2月10日,共收到来自34个国家的93份申请。\n",
        "Al 10 de febrero de 2015, se había recibido un total de 93 solicitudes procedentes de 34 países.\n",
        "来自",
        0
    ],
    [
        "1. 方案关键程度框架是一个通用的联合国系统决策框架,该框架确立了利用方案关键程度来确保方案活动可以兼顾安全风险的指导原则和系统性结构化办法。\n",
        "El Marco sobre la Esencialidad de los Programas es un marco común del sistema de las Naciones Unidas para la toma de decisiones que establece principios rectores y criterios estructurados y sistemáticos para utilizar la esencialidad de un programa como medio de asegurar que las actividades que se llevan a cabo en el contexto de un programa puedan equilibrarse con los riesgos de seguridad.\n",
        "来",
        6
    ],
    [
        "我们敦促各国政府、联合国各机构、民间社会和私营部门共同努力向前推进,反对助长性别不平等的权力结构,包括通过积极让男子和男孩参与进来。\n",
        "Instamos a los gobiernos, los organismos de las Naciones Unidas, la sociedad civil y el sector privado a que continúen con sus esfuerzos conjuntos, desafiando las dinámicas de poder que alimentan las desigualdades de género, por ejemplo mediante la participación activa de hombres y niños.\n",
        "进来",
        0
    ],
    [
        "通常根据犯罪的严重性来确定制裁措施。\n",
        "Al determinar una sanción, suele tenerse en cuenta la gravedad del delito.\n",
        "来",
        6
    ],
    [
        "其目的是通过增强妇女权能,使用基于可持续发展的方法来遏制贫穷和极度饥饿的增长。\n",
        "Su relación se manifiesta en el objetivo de frenar el incremento de la pobreza y del hambre extrema empoderando a las mujeres con un enfoque de desarrollo sostenible.\n",
        "来",
        6
    ],
    [
        "南朝鲜以充分准备\"采取联合防御态势\"为借口,同时又讨好美国主子,把侵略部队引进来,其中包括一个携带核弹头进入本地及周边地区的战略轰炸机飞行队,用武力恫吓损害了改善关系的氛围。\n",
        "Con el pretexto de realizar todos los preparativos para \"adoptar una postura de defensa combinada\", Corea del Sur, a la vez que intenta ganarse el favor de los Estados Unidos, su dueño y señor, ha introducido tropas ofensivas, incluido un cuerpo de aviones bombarderos estratégicos que transportan ojivas nucleares a su territorio y sus alrededores, actitud belicosa que malogra el ambiente necesario para que mejoren las relaciones.\n",
        "来",
        2
    ],
    [
        "10. 又促请驻海地的联合国系统审查其综合战略框架,以推动采取适当办法整合规划、资金筹措和方案实施工作,并呼吁通过一个平稳的过渡进程来确保联合国系统继续提供援助,包括在建设和平及相关领域,如治理、体制建设和人权问题领域提供援助；\n",
        "10. Exhorta al sistema de las Naciones Unidas en Haití a que examine su marco estratégico integrado con miras a promover enfoques adecuados de planificación consolidada, recaudación de fondos y ejecución de programas, y pide que se lleve a cabo un proceso de transición sin tropiezos para garantizar la asistencia sostenida del sistema de las Naciones Unidas, en particular en la consolidación de la paz y las esferas conexas, como la gobernanza, el fomento institucional y las cuestiones relativas a los derechos humanos;\n",
        "来",
        6
    ],
    [
        "加强现有设施的保障监督执行情况可通过以下方式来实现,例如：安装远程监测系统、双重密封和监视或无人值守测量系统等新设备。\n",
        "La mejora de la aplicación de salvaguardias en las instalaciones existentes puede lograrse, por ejemplo, instalando nuevos equipos como sistemas de seguimiento remotos, doble contención o vigilancia o sistemas de medición automáticos.\n",
        "来",
        6
    ],
    [
        "16. 2012年批准了关于性别认同的第26743号法律,承认每个人自我认同性别的权利,不仅规定要按照所有证明文件上注明的姓名、形象和性别等身份信息来确认身份,而且还规定,可以自愿选择通过服药、手术等手段改变人体外貌和功能。\n",
        "16. La sanción de la ley 26.743 de identidad de género en el año 2012 de reconocimiento del derecho a la identidad autopercibida de género de cada persona no sólo estipula el derecho a ser identificado conforme tal identidad en todos los documentos que la acrediten en lo que refiere a nombre/s de pila, imagen y sexo sino que también prevé la posibilidad de la modificación de la apariencia o la función corporal que corresponda a través de medios farmacológicos, quirúrgicos o de otra índole, siempre que ello sea libremente escogido.\n",
        "来",
        6
    ],
    [
        "据管理国称,空中交通带来的机会最终应使该岛财政独立,不再依赖联合王国和欧洲联盟提供资金。\n",
        "Según la Potencia administradora, las oportunidades que creará el acceso aéreo contribuirán a la independencia financiera de la isla, y permitirán que esta deje de depender de la financiación del Reino Unido y la Unión Europea.\n",
        "带来",
        2
    ],
    [
        "3. 在2015年1月30日的来文中,亚洲-太平洋国家区域集团主席通知秘书处,该集团支持提名Yoon女士。\n",
        "En una comunicación de fecha 30 de enero de 2015, la Presidencia del Grupo de los Estados de Asia y el Pacífico informó a la Secretaría de que el Grupo había aceptado la candidatura de la Sra. Yoon.\n",
        "来",
        0
    ]
]